Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilityUtilities/GeneralAccessibility.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SELECT_ITEM_AUTOSCANNING
source: Select Item (with Auto Scanning)
ar: تحديد عنصر (من خلال مسح تلقائي)
bg: Избор на елемент (с автоматично сканиране)
ca: Selecciona l’ítem automàticament
cs: Vybrat položku (automatické procházení)
da: Vælg emne (med autoscanning)
de: Objekt wählen (mit autom. Scannen)
el: Επιλογή στοιχείου (αυτοσάρωση)
es: Seleccionar con exploración autom.
es_us: Elegir elemento (exploración auto.)
fi: Valitse kohde (autom. askelluksella)
fr: Choisir (avec curseur automatique)
fr_ca: Sélect. l’élément (avec analyse auto.)
he: בחירת פריט (עם סריקת שמע)
hi: आइटम (ऑटो स्कैनिंग के साथ) चुनें
hr: Odaberi stavku (auto skeniranje)
hu: Elem kijelölése (autom. beolvas.)
id: Pilih Item (Pemindaian Otomatis)
it: Seleziona elemento (scansione autom.)
ja: 項目を選択（自動ハイライト有効）
kk: Элементті таңдау (Авто сканерлеу көмегімен)
ko: 항목 선택(자동 스캔 포함)
lt: Pasirinkite elementą (naudodami automatinį nuskaitymą)
ms: Pilih Item (dengan Imbasan Auto)
nl: Select. onderdeel (met 'Auto. scan')
no: Velg objekt (med autoskanning)
pl: Zaznacz rzecz (skanowanie autom.)
pt: Selecionar (Escaneamento Autom.)
pt_pt: Selecionar (navegação automática)
ro: Selectare articol (scanare automată)
ru: Выбор объекта (автосканирование)
sk: Vybrať položku (s Autoskenovaním)
sl: Izberi element (s samodejnim skeniranjem)
sv: Markera objekt (med autoskanning)
th: เลือกรายการ (ด้วยการสแกนอัตโนมัติ)
tr: Öğeyi Seç (Otomatik Tarama ile)
uk: Вибір обʼєкта (з автоскануванням)
vi: Chọn mục (với Quét tự động)
zh_cn: 选择项目（使用自动扫描）
zh_hk: 選擇項目（使用自動掃描）
zh_tw: 選取項目（使用自動掃描）

# SIDE_APP_RESIZE_TO_HALF
source: Expand Apps
ar: توسيع التطبيقات
bg: Разшири приложения
ca: Amplia les apps
cs: Zvětšit aplikace
da: Vis apps
de: Apps erweitern
el: Επέκταση εφαρμογών
es: Expandir apps
es_us: Ampliar apps
fi: Laajenna apit
fr: Agrandir les apps
fr_ca: Développer les apps
he: הרחב יישומים
hi: ऐप्स विस्तारित करें
hr: Proširi aplikacije
hu: Appok kibontása
id: Perluas App
it: Espandi le app
ja: アプリを拡げる
kk: Қолданбаларды жаю
ko: 앱 펼치기
lt: Išplėsti programas
ms: Kembang App
nl: Vouw apps uit
no: Utvid apper
pl: Rozwiń aplikacje
pt: Expandir Apps
pt_pt: Expandir aplicações
ro: Extindeți aplicațiile
ru: Развернуть приложения
sk: Roztiahnuť apky
sl: Razširi aplikacije
sv: Expandera appar
th: ขยายแอป
tr: İçeriğini Göster
uk: Розширити всі
vi: Mở rộng ƯD
zh_cn: 展开App
zh_hk: 展開App
zh_tw: 展開App

# ask.sheet.option.command.and.control.on
source: Voice Control
ar: التحكم بالصوت
bg: Управление с глас
ca: Control per veu
cs: Hlasové ovládání
da: Stemmekontrol
de: Sprachsteuerung
el: Φωνητικός έλεγχος
es: Control por voz
es_us: Control por voz
fi: Ääniohjaus
fr: Contrôle vocal
fr_ca: Commande vocale
he: שליטה קולית
hi: वॉइस कंट्रोल
hr: Upravljanje glasom
hu: Hangvezérlés
id: Kontrol Suara
it: Controllo vocale
ja: 音声コントロール
kk: Дауыспен басқару
ko: 음성 명령
lt: Valdymas balsu
ms: Kawalan Suara
nl: Stembediening
no: Talekontroll
pl: Sterowanie głosowe
pt: Controle por Voz
pt_pt: Controlo por voz
ro: Comenzi vocale
ru: Управление голосом
sk: Ovládanie hlasom
sl: Glasovno upravljanje
sv: Röststyrning
th: การสั่งการด้วยเสียง
tr: Sesle Denetim
uk: Керування голосом
vi: Khẩu lệnh
zh_cn: 语音控制
zh_hk: 語音控制
zh_tw: 語音控制

# ask.sheet.option.increase.contrast
source: Increase Contrast
ar: زيادة التباين
bg: Увеличаване на контраст
ca: Contrast augmentat
cs: Zvýšit kontrast
da: Forøg kontrast
de: Kontrast erhöhen
el: Αύξηση αντίθεσης
es: Aumentar contraste
es_us: Aumentar el contraste
fi: Lisää kontrastia
fr: Augmenter le contraste
fr_ca: Augmenter le contraste
he: הגדלת הניגודיות
hi: कॉन्ट्रास्ट बढ़ाएँ
hr: Povećanje kontrasta
hu: Kontraszt növelése
id: Tambah Kontras
it: Aumenta contrasto
ja: コントラストを上げる
kk: Контрастты арттыру
ko: 대비 증가
lt: Padidinti kontrastą
ms: Tingkatkan Kontras
nl: Verhoog contrast
no: Øk kontrast
pl: Zwiększ kontrast
pt: Aumentar Contraste
pt_pt: Aumentar contraste
ro: Sporire contrast
ru: Увеличение контраста
sk: Zvýšiť kontrast
sl: Povečanje kontrasta
sv: Öka kontrast
th: เพิ่มความต่างระดับสี
tr: Kontrastı Artır
uk: Збільшення контрасту
vi: Tăng độ tương phản
zh_cn: 增强对比度
zh_hk: 增加對比
zh_tw: 增加對比

# typing.feedback.opening.single.quotation.mark
source: apostrophe
ar: فاصلة عليا
bg: апостроф
ca: apòstrof
cs: apostrof
da: apostrof
de: Apostroph
el: απόστροφος
es: apóstrofo
es_us: apóstrofe
fi: heittomerkki
he: גרש
hi: वर्ण लोप का चिह्न
hr: apostrof
hu: aposztróf
id: apostrof
it: apostrofo
ja: アポストロフィ
kk: апостроф
ko: 아포스트로피
lt: apostrofas
ms: apostrof
nl: apostrof
no: apostrof
pl: apostrof
pt: apóstrofo
pt_pt: apóstrofo
ro: apostrof
ru: апостроф
sk: apostrof
sl: apostrof
sv: apostrof
th: อัญประกาศเดี่ยว
tr: kesme işareti
uk: апостроф
vi: dấu nháy đơn
zh_cn: 撇号
zh_hk: 撇號
zh_tw: 撇號

source: Sichuanese
ar: السيتشوانية
bg: Съчуански
ca: Sichuanès
cs: Sečuánština
da: Sichuanesisk
de: Sichuanesisch
el: Σιτσουανικά
es: Sichuanés
es_us: Sichuanés
fi: Sichuaninkiina
fr: Sichuanais
fr_ca: Sichuanais
he: סצ׳ואנית
hi: सिचुआनीज़
hr: Sečuanski
hu: Szecsuáni nyelvjárás
id: Sichuan
ja: 四川語
kk: Сычуань
ko: 쓰촨어
lt: Sičuano
ms: Sichuan
nl: Sichuanees
no: Sichuanesisk
pl: Syczuański
pt: Sichuanês
pt_pt: Sichuanês
ro: Sichuaneză
ru: Сычуаньский
sk: Sečuánčina
sl: Sečuanska mandarinščina
sv: Sichuanesiska
th: เสฉวน
tr: Siçuan Dili
uk: Сичуаньська
vi: Tiếng Tứ Xuyên
zh_cn: 四川话
zh_hk: 四川話
zh_tw: 四川話

# SIDE_APP_SHRINK_LEFT_APP
source: Shrink Left App
ar: تقليص التطبيق الأيسر
bg: Свий лявото приложение
ca: Contreu l’app de l’esquerra
cs: Zmenšit levou aplikaci
da: Formindsk venstre app
de: Linke App verkleinern
el: Συρρίκνωση αριστερής εφαρμογής
es: Contraer app de la izquierda
es_us: Reducir app izquierda
fi: Pienennä vasen appi
fr: Réduire l’app de gauche
fr_ca: Réduire l’app de gauche
he: הקטן יישום שמאלי
hi: बायाँ ऐप श्रिंक करें
hr: Smanji lijevu aplikaciju
hu: Bal app lekicsinyítése
id: Susutkan App di Kiri
it: Riduci l’app a sinistra
ja: 左のアプリを 狭める
kk: Сол жақтағы қолданбаны кішірейту
ko: 왼쪽 앱 축소
lt: Sumažinti programą kairėje
ms: Kecilkan App Kiri
nl: Verklein linkerapp
no: Krymp venstre app
pl: Zmniejsz lewą aplikację
pt: Contrair App à Esquerda
pt_pt: Encolher aplicação da esquerda
ro: Micșorați aplicația din stânga
ru: Уменьшить приложение слева
sk: Zmenšiť ľavú apku
sl: Skrči levo aplikacijo
sv: Förminska vänster app
th: ยุบแอปข้างซ้าย
tr: Soldakini Küçült
uk: Звузити ліву програму
vi: Thu nhỏ ứng dụng bên trái
zh_cn: 收缩左侧App
zh_hk: 縮小左邊App
zh_tw: 縮小左側App

# ENHANCED_VOICE_NAME
source: %@ (Enhanced)
ar: ‏%@ (محسّن)
bg: %@ (с подобрение)
ca: %@ (millorada)
cs: %@ (vylepšená verze)
da: %@ (forbedret)
de: %@ (Erweitert)
el: %@ (βελτιωμένη)
es: %@ (mejorada)
es_us: %@ (mejorada)
fi: %@ (parempi)
fr: %@ (premium)
fr_ca: %@ (améliorée)
he: ‏%@ (משופר)
hi: %@ (बेहतर)
hr: %@ (poboljšano)
hu: %@ (továbbfejlesztett)
id: %@ (Ditingkatkan)
it: %@ (ottimizzata)
ja: %@（拡張）
kk: %@ (Жақсартылған)
ko: %@(고품질)
lt: %@ (Sustiprintas)
ms: %@ (Dipertingkat)
nl: %@ (verbeterd)
no: %@ (forbedret)
pl: %@ (rozszerzony)
pt: %@ (Aprimorado)
pt_pt: %@ (melhorada)
ro: %@ (îmbunătățită)
ru: %@ (улучшенный)
sk: %@ (vylepšená verzia)
sl: %@ (izboljšano)
sv: %@ (förbättrad)
th: %@ (คุณภาพสูง)
tr: %@ (Geliştirilmiş)
uk: %@ (удосконалений)
vi: %@ (Nâng cao)
zh_cn: %@（优化音质）
zh_hk: %@（已強化）
zh_tw: %@（增強音質）

# ask.sheet.option.temporarily.undo.double.invert
source: Classic Invert
ar: عكس كلاسيكي
bg: Класическо инвертиране
ca: Inversió clàssica
cs: Klasická inverze
da: Klassisk inverter
de: Umkehren - Klassisch
el: Κλασική αναστροφή
es: Inversión clásica
es_us: Invertir (clásico)
fi: Klassiset käänteisvärit
fr: Inversion classique
fr_ca: Inversion classique
he: היפוך קלאסי
hi: क्लासिक इंवर्ट
hr: Klasično obrtanje
hu: Klasszikus invertálás
id: Pembalikan Klasik
it: Inversione classica
ja: 反転（クラシック）
kk: Классикалық инверсия
ko: 클래식 반전
lt: Klasikinis invertavimas
ms: Terbalikkan Klasik
nl: Klassiek omgekeerd
no: Klassisk invertering
pl: Odwrócenie klasyczne
pt: Inversão Clássica
pt_pt: Inversão clássica
ro: Inversare clasică
ru: Классическая инверсия
sk: Klasické prevrátenie
sl: Klasični barvni negativ
sv: Klassisk invertering
th: การกลับสีแบบคลาสสิก
tr: Klasik Tersine Çevir
uk: класичну інверсію
vi: Đảo ngược cổ điển
zh_cn: 经典反转
zh_hk: 經典反轉
zh_tw: 經典反相

# PSE_FOOTER_TEXT_VISIONOS_ONLY
source: Video content that depicts repeated flashing or strobing lights will be automatically dimmed.
ar: سيتم تلقائيًا تعتيم محتوى الفيديو الذي يتضمن ومضات أو أضواء وامضة متكررة.
bg: Видеосъдържание, в което има повтарящи се мигащи или проблясващи светлини, ще бъде автоматично затъмнявано.
ca: El contingut de vídeo amb diversos esclats de llum o llum estroboscòpica s’enfosquirà automàticament.
cs: Videa s opakovaně blikajícím nebo stroboskopickým světlem budou automaticky ztlumena.
da: Videoindhold, der indeholder gentagne blinkende eller blitzende lys, dæmpes automatisk.
de: Videoinhalte mit wiederholt flackerndem oder Stroboskoplicht werden automatisch gedimmt.
el: Το περιεχόμενο βίντεο που απεικονίζει επαναλαμβανόμενα αναλάμποντα ή στροβοσκοπικά φώτα θα σκουραίνει αυτόματα.
es: Si el vídeo contiene luces estroboscópicas o destellantes intermitentes, se atenuará automáticamente.
es_us: El contenido de video que incluya luces parpadeantes o estroboscópicas se atenuará automáticamente.
fi: Toistuvasti vilkkuvia tai välähteleviä valoja sisältävät videot himmennetään automaattisesti.
fr: Le contenu vidéo présentant des clignotements ou des flashs stroboscopiques répétés sera automatiquement obscurci.
fr_ca: Les contenus vidéo qui affichent des lumières clignotantes ou stroboscopiques de façon répétée seront automatiquement atténués.
he: תוכני וידאו המציגים אורות שמהבהבים או מרצדים באופן מתמשך יעומעמו באופן אוטומטי.
hi: ऐसा वीडियो कॉन्टेंट जिसमें लगातार फ़्लैशिंग या स्ट्रोबिंग लाइट मौजूद हो, उसे ऑटोमैटिकली डिम कर दिया जाएगा।
hr: Video sadržaji u kojima se nalaze ponavljajuća treperava ili stroboskopska svjetla automatski će se zatamniti.
hu: Az ismétlődő villódzó fényeket bemutató videótartalmak automatikusan tompítva lesznek.
id: Konten video yang menampilkan cahaya kilat atau berkedip berulang akan diredupkan secara otomatis.
it: I contenuti video che mostrano ripetutamente luci lampeggianti o stroboscopiche verranno attenuati in modo automatico.
ja: 点滅の繰り返しやストロボを使用したビデオコンテンツは自動的に暗くなります。
kk: Қайталанып жарқылдайтын немесе жылтылдайтын жарығы бар видео контент автоматты түрде күңгірттенеді.
ko: 반복적인 플래시 또는 스트로브(섬광) 효과가 있는 비디오 콘텐츠가 자동으로 흐리게 처리됩니다.
lt: Vaizdo turinys, kuriame vaizduojamos nuolat mirksinčios ar mirgančios šviesos, bus automatiškai pritemdytas.
ms: Kandungan video yang menggambarkan cahaya berdenyar atau berkelip yang berulang akan dimalapkan secara automatik.
nl: Videomateriaal met herhaalde knipperende of flitsende lichten wordt automatisch gedimd.
no: Videoinnhold med vedvarende blinkende lys eller stråler vil automatisk bli dempet.
pl: Materiały wideo zawierające wielokrotnie migające światła lub efekty stroboskopowe będą automatycznie przygaszane.
pt: O conteúdo em vídeo com luzes repetidamente intermitentes ou piscantes será automaticamente obscurecido.
pt_pt: O conteúdo de vídeo com luzes intermitentes repetidas será automaticamente esbatido.
ro: Conținutul video care înfățișează în mod repetat lumini intermitente sau stroboscopice va fi estompat automat.
ru: Видеоконтент с многократными мигающими или пульсирующими вспышками света будет автоматически затемняться.
sk: Automaticky stlmí videá s opakovanými blikajúcimi alebo stroboskopickými svetlami.
sl: Videovsebina, ki upodablja ponavljajoče se utripajoče ali neenakomerno delujoče luči, bo samodejno zatemnjena.
sv: Videoinnehåll med upprepat blinkande eller flimrande ljus tonas automatiskt ned.
th: เนื้อหาวิดีโอที่เป็นแสงสว่างวาบหรือไฟกะพริบจะถูกลดความสว่างโดยอัตโนมัติ
tr: Yinelenen yanıp sönen ışıkların veya flaş ışıklarının olduğu video içeriği otomatik olarak soluklaştırılır.
uk: Відео з повторюваними спалахами або мерехтінням світла автоматично затемнюватиметься.
vi: Nội dung video mô phỏng ánh sáng nhấp nháy hoặc chớp sáng lặp lại sẽ được tự động làm mờ.
zh_cn: 包含反复闪烁或频闪光线的视频内容将自动调暗。
zh_hk: 如影片內容包含重複的閃光或頻閃光線，亮度將會自動調暗。
zh_tw: 若影片內容包含燈光反覆閃爍或頻閃，則亮度會自動調暗。

# FLOAT_APP_SPLIT_VIEW
source: Create Split View
ar: إنشاء عرض متقابل
bg: Създай Split View
ca: Crea un Split View
cs: Vytvořit Split View
da: Opret Split View
de: Split View erstellen
el: Δημιουργία Split View
es: Crear Split View
es_us: Crear Split View
fi: Luo Split View
fr: Créer Split View
fr_ca: Afficher l’app avec Split View
he: יצירת Split View
hi: Split View बनाएँ
hr: Izradi Split View
hu: Osztott nézet létrehozása
id: Buat Split View
it: Crea Split View
ja: Split Viewを作成
kk: Split View көрінісін жасау
ko: Split View 생성
lt: Kurti „Split View“
ms: Cipta Split View
nl: Maak Split View aan
no: Opprett Split View
pl: Utwórz Split View
pt: Criar Split View
pt_pt: Criar Split View
ro: Creați Split View
ru: Показать в режиме Split View
sk: Vytvoriť Split View
sl: Ustvari Split View
sv: Skapa Split View
th: สร้าง Split View
tr: Split View Yarat
uk: Створити розділений екран Split View
vi: Tạo Split View
zh_cn: 创建分屏浏览
zh_hk: 製作「分割顯示」
zh_tw: 製作分割顯示

source: Valencian
ar: البلنسية
bg: Валенсиански
ca: Valencià
cs: Valencijština
da: Valenciansk
de: Valenzianisch
el: Βαλενθιανά
es: Valenciano
es_us: Valenciano
fi: Valencia
fr: Valencien
fr_ca: Valencien
he: ולנסית
hi: वैलेंसियन
hr: Valencijski
hu: Valenciai
id: Valencia
it: Valenzano
ja: バレンシア語
kk: Валенсия
ko: 발렌시아어
lt: Valensų
ms: Valencia
nl: Valenciaans
no: Valensiansk
pl: Walencki
pt: Valenciano
pt_pt: Valenciano
ro: Valenciană
ru: Валенсийский
sk: Valencijčina
sl: Valencijščina
sv: Valencianska
th: บาเลนเซีย
tr: Valensiyaca
uk: Валенсійська
vi: Tiếng Valencia
zh_cn: 巴伦西亚语
zh_hk: 瓦倫西亞語
zh_tw: 瓦倫西亞文

# ask.sheet.option.DisplayFiltersColor.on
source: Color Filters
ar: فلاتر الألوان
bg: Цветни филтри
ca: Filtres de color
cs: Filtry barev
da: Farvefiltre
de: Farbfilter
el: Χρωματικά φίλτρα
es: Filtros de color
es_us: Filtros de colores
fi: Värisuodattimet
fr: Filtres de couleur
fr_ca: Filtres de couleur
he: מסנני צבע
hi: रंग फ़िल्टर
hr: Filtri boja
hu: Színszűrők
id: Filter Warna
it: Filtri colore
ja: カラーフィルタ
kk: Түс сүзгілері
ko: 색상 필터
lt: Spalvų filtrai
ms: Penapis Warna
nl: Kleurfilters
no: Fargefiltre
pl: Filtry barwne
pt: Filtros de Cor
pt_pt: Filtros de cor
ro: Filtre de culoare
ru: Светофильтры
sk: Farebné filtre
sl: Barvni filtri
sv: Färgfilter
th: ฟิลเตอร์สี
tr: Renk Filtreleri
uk: Колірні фільтри
vi: Bộ lọc màu
zh_cn: 色彩滤镜
zh_hk: 顏色濾鏡
zh_tw: 顏色濾鏡

# described.media.speech.and.braille
source: Speech and Braille
ar: النطق وبرايل
bg: Изговаряне и Брайлов код
ca: Veu i braille
cs: Řeč a Braillovo písmo
da: Tale og punktskrift
de: Sprache und Brailleschrift
el: Εκφώνηση και Μπράιγ
es: Habla y braille
es_us: Lectura en voz alta y Braille
fi: Puhe ja pistekirjoitus
fr: Énonciation et braille
fr_ca: Parole et braille
he: הקראה וברייל
hi: बोली और ब्रेल
hr: Čitanje i brajica
hu: Beszéd és Braille
id: Ucapan dan Braille
it: Voce e Braille
ja: スピーチと点字
kk: Сөзді дыбыстау және Брайль
ko: 말하기 및 점자
lt: Kalba ir Brailio raštas
ms: Pertuturan dan Braille
nl: Spraak en braille
no: Tale og punktskrift
pl: Mowa i Braille
pt: Fala e Braille
pt_pt: Enunciação e braille
ro: Enunțare și Braille
ru: Проговаривание текста и Брайль
sk: Reč a Braillovo písmo
sl: Govor in Braillova pisava
sv: Tal och punktskrift
th: เสียงพูดและอักษรเบรลล์
tr: Konuşma ve Braille
uk: Голос і брайль
vi: Đọc văn bản và Braille
zh_cn: 语音和盲文
zh_hk: 語音及點字
zh_tw: 語音和點字

source: Siri Male
ar: ‏Siri ذكر
bg: Siri - мъж
ca: Siri masculí
cs: Siri muž
da: Siri – mand
de: Siri-Männlich
el: Siri με ανδρική φωνή
es: Siri masculina
es_us: Siri hombre
fi: Siri miesäänellä
fr: Siri (homme)
fr_ca: Siri, voix masculine
he: ‏Siri גבר
hi: Siri पुरुष
hr: Muški Siri
hu: Siri – férfi
id: Siri Laki-Laki
it: Siri (voce maschile)
ja: Siri（男性）
kk: Siri (ер адам дауысы)
ko: Siri 남성 음성
lt: Vyriškos lyties „Siri“
ms: Siri Lelaki
nl: Siri (man)
no: Siri, mann
pl: Siri (męski)
pt: Siri Masculina
pt_pt: Siri (voz masculina)
ro: Voce Siri masculină
ru: Мужской голос Siri
sk: Mužský hlas Siri
sl: Siri, moški
sv: Manlig Siri
th: Siri เพศชาย
tr: Erkek Siri
uk: Siri — чоловічий
vi: Siri nam
zh_cn: Siri男声
zh_hk: Siri男聲
zh_tw: Siri男性

# Valencian_ES
source: Valencian (Spain)
ar: البلنسية (إسبانيا)
bg: Валенсиански (Испания)
ca: Valencià (Espanya)
cs: Valencijština (Španělsko)
da: Valenciansk (Spanien)
de: Valenzianisch (Spanien)
el: Βαλενθιανά (Ισπανία)
es: Valenciano (España)
es_us: Valenciano (España)
fi: Valencia (Espanja)
fr: Valencien (Espagne)
fr_ca: Valencien (Espagne)
he: ולנסית (ספרד)
hi: वैलेंसियन (स्पेन)
hr: Valencijski (Španjolska)
hu: Valenciai (Spanyolország)
id: Valencia (Spanyol)
it: Valenzano (Spagna)
ja: バレンシア語（スペイン）
kk: Валенсия (Испания)
ko: 발렌시아어(스페인)
lt: Valensų (Ispanija)
ms: Valencia (Sepanyol)
nl: Valenciaans (Spanje)
no: Valensiansk (Spania)
pl: Walencki (Hiszpania)
pt: Valenciano (Espanha)
pt_pt: Valenciano (Espanha)
ro: Valenciană (Spania)
ru: Валенсийский (Испания)
sk: Valencijčina (Španielsko)
sl: Valencijščina (Španija)
sv: Valencianska (Spanien)
th: บาเลนเซีย (สเปน)
tr: Valensiyaca (İspanya)
uk: Валенсійська (Іспанія)
vi: Tiếng Valencia (Tây Ban Nha)
zh_cn: 巴伦西亚语（西班牙）
zh_hk: 瓦倫西亞語（西班牙）
zh_tw: 瓦倫西亞文（西班牙）

# described.media.none
source: Off
ar: إيقاف
bg: Изкл.
ca: Cap descripció
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποίηση
es: Sin descripción
es_us: No
fi: Pois
fr: Non
fr_ca: Aucune
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# FLOAT_APP_SLIDE_OPEN_APP
source: Open Slide Over
ar: فتح العرض المتراكب
bg: Отвори Slide Over
ca: Obre en Slide Over
cs: Otevřít Slide Over
da: Åbn Slide Over
de: Slide Over öffnen
el: Άνοιγμα Slide Over
es: Abrir Slide Over
es_us: Abrir Slide Over
fi: Avaa Slide Over
fr: Ouvrir Slide Over
fr_ca: Ouvrir Slide Over
he: פתיחת Slide Over
hi: Slide Over खोलें
hr: Otvori Slide Over
hu: Slide Over megnyitása
id: Buka Slide Over
it: Apri Slide Over
ja: Slide Overを開く
kk: Slide Over мүмкіндігін ашу
ko: Slide Over 열기
lt: Atidaryti „Slide Over“
ms: Buka Slide Over
no: Åpne Slide Over
pl: Otwórz Slide Over
pt: Abrir Slide Over
pt_pt: Abrir Slide Over
ro: Deschideți Slide Over
ru: Открыть Slide Over
sk: Otvoriť Slide Over
sl: Odpri Slide Over
sv: Öppna Slide Over
th: เปิด Slide Over
tr: Slide Over’ı Aç
uk: Відкрити Slide Over
vi: Mở Slide Over
zh_cn: 打开“侧拉”
zh_hk: 開啟「拉出置前」
zh_tw: 打開滑動置前

# magnification.factor.format
source: %@x
ja: %@倍
lt: %@ k.
sl: %@-kratno
th: %@ เท่า
tr: %@ kat
zh_cn: %@倍
zh_hk: %@倍
zh_tw: %@倍

# siri.and.type
source: Siri %@
sk: %@ hlas Siri
